<?php

return [

    /*
    |--------------------------------------------------------------------------
    | CRUD Language Lines
    |--------------------------------------------------------------------------
    */

    'action'           => 'Действие',
    'home'             => 'Главная',
    'host'             => 'Хост',
    'method'           => 'Способ',
    'middleware'       => 'Middleware',
    'name'             => 'Имя',
    'routes'           => 'Маршруты',
    'routes_desc'      => 'Просмотр маршрутов приложений',
    'uri'              => 'URI',
];
